/* Localized versions of Info.plist keys */

CFBundleName = "Ochrona portów bezpośrednich";
CFBundleGetInfoString = "Moduł dodatkowy Ochrona portów bezpośrednich, © Copyright 2005-2017 HP Development Company, L.P.";
